{"main":[{"1":"Have a firm handshake."},{"2":"Look people in the eye."},{"3":"Sing in the shower."},{"4":"Own a great stereo system."},{"5":"If in a fight, hit first and hit hard."},{"6":"Keep secrets."},{"7":"Never give up on anybody"},{"8":"Always accept an outstretched hand."},{"9":"Be brave"},{"10":"Whistle."},{"11":"Avoid sarcastic remarks."},{"12":"Choose your life’s mate carefully"},{"13":"Make it a habit to do nice things for people who will never find out."},{"14":"Lend only those books you never care to see again."},{"15":"Never deprive someone of hope; it might be all they have."},{"16":"When playing games with children, let them win."},{"17":"Give people a second chance, but not a third."},{"18":"Be romantic."},{"19":"Become the most positive and enthusiastic person you know."},{"20":"Loosen up"},{"21":"Don’t allow the phone to interrupt important moments"},{"22":"Be a good loser."},{"23":"Be a good winner."},{"24":"Think twice before burdening a friend with a secret."},{"25":"When someone hugs you, let them be the first to let go."},{"26":"Be modest"},{"27":"Keep it simple."},{"28":"Beware of the person who has nothing to lose."},{"29":"Don’t burn bridges"},{"30":"Live your life so that your epitaph could read: No regrets."},{"31":"Be bold and courageous"},{"32":"Never waste an opportunity to tell someone you love them."},{"33":"Remember no one makes it alone"},{"34":"Take charge of your attitude"},{"35":"Visit friends and relatives when they are in the hospital; you only need to stay a few minutes."},{"36":"Begin each day with some of your favourite music."},{"37":"Once in a while, take the scenic route."},{"38":"Send a lot of Valentine cards"},{"39":"Answer the phone with enthusiasm and energy in your voice."},{"40":"Keep a notepad and pencil on your bedside table"},{"41":"Show respect for everyone who works for a living, regardless of how trivial their job."},{"42":"Send your loved ones flowers"},{"43":"Make someone’s day by paying the toll for the person in the car behind you."},{"44":"Become someone’s hero."},{"45":"Marry only for love."},{"46":"Count your blessings."},{"47":"Compliment the meal when you’re a guest in someone’s home."},{"48":"Wave at the children on a school bus."},{"49":"Remember that 80% of the success in any job is based on your ability to deal with people."},{"50":"Don’t expect life to be fair."}],"mine":[{"1":"Be Ashamed to die until you've won victory for humanity."},{"2":"Tomorrow is the first-day for the rest of your life. You need to decide whether you will live or survive it."},{"3":"You born alone and you die alone and this world just drops a bunch of rules to make you forget those facts. Never forget that."},{"4":"Make mistakes, Learn from them, Don't regret them."},{"5":"It's always better to regret for the things that you did than you didn't."},{"6":"Make mistakes, Learn from them, Don't regret them."},{"7":"Don't just aspire to make a living, aspire to make a difference"},{"8":"Just because you don’t share it on social media, doesn't mean you’re not up to big things. Live it and stay low key. Privacy is everything."},{"9":"Without commitment, you'll never start. But more importantly, without consistency, you'll never finish."},{"10":"Do what you gotta do so you can do what you wanna do."}]}