{"main":[{"1":"Have a firm handshake."},{"2":"Look people in the eye."},{"3":"Sing in the shower."},{"4":"Own a great stereo system."},{"5":"If in a fight, hit first and hit hard."},{"6":"Keep secrets."},{"7":"Never Give Up On Anybody. Miracles Happen Everyday."},{"8":"Always accept an outstretched hand."},{"9":"Be Brave. Even if You’re Not, Pretend to Be. No One Can Tell the Difference."},{"10":"Whistle."},{"11":"Avoid sarcastic remarks."},{"12":"Choose your life’s mate carefully. From this one decision will come 90 percent of all your happiness or misery."},{"13":"Make it a habit to do nice things for people who will never find out."},{"14":"Lend only those books you never care to see again."},{"15":"Never deprive someone of hope; it might be all they have."},{"16":"When playing games with children, let them win."},{"17":"Give people a second chance, but not a third."},{"18":"Be romantic."},{"19":"Become the most positive and enthusiastic person you know."},{"20":"Loosen up. Relax. Except for rare life-and-death matters, nothing is as important as it first seems."},{"21":"Don’t allow the phone to interrupt important moments. It’s there for our convenience, not the callers."},{"22":"Be a good loser."},{"23":"Be a good winner."},{"24":"Think twice before burdening a friend with a secret."},{"25":"When someone hugs you, let them be the first to let go."},{"26":"Be modest. A lot was accomplished before you were born."},{"27":"Keep it simple."},{"28":"Beware of the person who has nothing to lose."},{"29":"Don’t burn bridges. You’ll be surprised how many times you have to cross the same river"},{"30":"Live your life so that your epitaph could read: No regrets."},{"31":"Be bold and courageous. When you look back on life, you’ll regret the things you didn’t do more than the ones you did."},{"32":"Never waste an opportunity to tell someone you love them."},{"33":"Remember no one makes it alone. Have a grateful heart and be quick to acknowledge those who helped you."},{"34":"Take charge of your attitude. Don’t let someone else choose it for you"},{"35":"Visit friends and relatives when they are in the hospital; you only need to stay a few minutes."},{"36":"Begin each day with some of your favourite music."},{"37":"Once in a while, take the scenic route."},{"38":"Send a lot of Valentine cards. Sign them, ‘Someone who thinks you’re terrific.’"},{"39":"Answer the phone with enthusiasm and energy in your voice."},{"40":"Keep a Note Pad and Pencil on Your Bed-Side Table. Million-Dollar Ideas Sometimes Strike at 3 a.m."},{"41":"Show respect for everyone who works for a living, regardless of how trivial their job."},{"42":"Send Your Loved one’s Flowers. Think of a Reason Later."},{"43":"Make someone’s day by paying the toll for the person in the car behind you."},{"44":"Become someone’s hero."},{"45":"Marry only for love."},{"46":"Count your blessings."},{"47":"Compliment the meal when you’re a guest in someone’s home."},{"48":"Wave at the children on a school bus."},{"49":"Remember that 80% of the success in any job is based on your ability to deal with people."},{"50":"Don’t expect life to be fair."}],"mine":[{"1":"Be Ashamed to die until you've won victory for humanity."},{"2":"Tomorrow is the first-day for the rest of your life. You need to decide whether you will live or survive it."},{"3":"You born alone and you die alone and this world just drops a bunch of rules on top of you to make you forget those facts. Never forget that."},{"4":"Make mistakes, Learn from them, Don't regret them. Because regrets are hardest thing to carry when you get older."},{"5":"It's always better to regret for the things that you did than you didn't."},{"6":"Don't just aspire to make a living, aspire to make a difference"},{"7":"Just because you don’t share it on social media, doesn't mean you’re not up to big things. Live it and stay low key. Privacy is everything."},{"8":"Without commitment, you'll never start. But more importantly, without consistency, you'll never finish."},{"9":"Do what you gotta do so you can do what you wanna do."},{"10":"Life's barely long enough to get good at one thing. So be careful what you get good at."},{"11":"No matter how hard you try you won't get more than 86400 seconds in a day, make it count."},{"12":"if you change nothing, nothing will change."},{"13":"If you pray for the rain, you gotta deal with the mud too. That's part of it."},{"14":"Life is not measured by the number of breaths we take, but by the moments that take our breath away."},{"15":"Every lie we tell incurs a debt to the truth. Sooner or later, that debt is paid."},{"16":"The things you own end up owning you. It's only after you lose everything that you're free to do anything."},{"17":"God is a ludicrous fiction conjured up by inadequates who abnegate all the responsibilities to an invisible magic friend."},{"18":"We accept the love we think we deserve."},{"19":"You are never wrong to do the right thing."},{"20":"If you do what you love, you never have to work a single day in your life."},{"21":"You don't know how fast time goes by until you get there."},{"22":"Never judge a person until you've walked a mile in their shoes."},{"23":"Every second of your life will become memories when you are old, You can choose what kind of memories you would want to have."},{"24":"Unexpressed emotions will never die. They are buried alive and will come forth in uglier ways."},{"25":"The only person with whom you have to compare yourself is you in the past."},{"26":"The more perfect a person is on the outside, the more demons they have on the inside."},{"27":"When one does not have what one wants, one must want what one has."},{"28":"In the small matters trust the mind, in the large ones the heart"},{"29":"We are what we are because we have been what we have been, and what is needed for solving the problems of human life and motives is not moral estimates but more knowledge."},{"30":"Shoot for the Moon. Even if you miss, you'll land among the stars"},{"31":"No one ever made a difference by being like everyone else"},{"32":"If you focus on what you’ve left behind, you’ll never be able to see what lies ahead."},{"33":"The worst prison in the world is a home without peace."},{"34":"The distinction between past, present and future is only a stubbornly persistent illusion."},{"35":"If you live inside a box, you will never be able to create them, to do that you gotta live outside."},{"36":"Not every situations can be handled by playing by the book, it’s isn’t always a right approach to every solution, you gotta be flexible to take actions."},{"37":"Know the difference between working hard and working smart, working hard 9-5 won’t put you ahead, working smart will."},{"38":"Wisdom is to know the difference between discussion and argument, discussion is finding out what is right, argument is proving who is right."},{"39":"Speak to people in a way that if they died the next day you’d be satisfied with the last thing you said to them. "},{"40":"It's easier and better to ask forgiveness than permission."},{"41":"Almost nothing material is needed for a happy life, for he who has understood existence."},{"42":"Be the reason someone smiles. Be the reason someone feels loved and believes in the goodness in people."},{"43":"Be mindful. Be grateful. Be positive. Be true. Be kind. Be Wiser"},{"44":"The major barrier to skill acquisition isn't intellectual, it's emotional. Once you realise that, you see things more clearly."},{"45":"If knowledge is power, persistent learning is Superpower."}]}